{
    "terms": "<p className='article-text'>Цей документ «Користувацька угода» являє собою пропозицію ФОП Тюрін Олексій Валерійович,  укласти договір на викладених нижче умовах</p><span className='article-subheader'>1. Предмет угоди користувача</span><span className='article-subheader'>2. Реєстрація на Сайті</span><span className='article-subheader'>3. Умови оформлення Замовлення та продажу Товарів</span><span className='article-subheader'>4. Доставка Замовлення</span><span className='article-subheader'>5. Ціна Товару та умови оплати Замовлення</span><span className='article-subheader'>6. Повернення Товару та грошових коштів</span><span className='article-subheader'>7. Обмеження відповідальності Продавця</span><span className='article-subheader'>8. Обмеження на використання сайту Користувачем</span><span className='article-subheader'>9. Права та обов’язки користувача</span><span className='article-subheader'>10. Права та обов’язки Продавця</span><span className='article-subheader'>11. Відповідальність користувача і Продавця</span><span className='article-subheader'>12. Кінцеві положення</span><p className='article-text'>mamamiachornovola.choiceqr.com - це сайт, розташований за адресою https://mamamiachornovola.choiceqr.com, створений та діючий з метою реалізації (продажу) покупцям (фізичним та юридичним особам) товарів, наданих на сайті, що перебувають у власності ФОП Тюрін Олексій Валерійович, до моменту їх реалізації покупцям.</p><p className='article-text'>ФОП Тюрін Олексій Валерійович, є юридичною особою, зареєстрованою відповідно до чинного законодавства України, що здійснює продаж товарів дистанційним способом (за допомогою Інтернет-магазину на сайті mamamiachornovola.choiceqr.com).</p><p className='article-text'>Замовлення товарів дистанційним способом за допомогою Інтернет-магазину mamamiachornovola.choiceqr.com дозволяє користувачем зазначеного Сайту (реальним та/або потенційним покупцям) знайти опис необхідного товару (включаючи його технічні характеристики, вартість, діючі акції, адресу, умови реалізації, а також іншу інформацію, що є обов'язковою при дистанційній формі реалізації товарів) та гарантовано придбати у продавця ФОП Тюрін Олексій Валерійович, обраний товар.</p><p className='article-text'>Ця угода регулює відносини, що виникають між ФОП Тюрін Олексій Валерійович, в мережі Інтернет, розташованого за адресою mamamiachornovola.choiceqr.com, і будь-яким користувачем зазначеного сайту - фізичною або юридичною особою, яка виступає як відвідувач сайту або покупець у Продавця товарів, розміщених на сайті.</p><p className='article-text'>Основні поняття, що використовуються в Угоді користувача:</p><p className='article-text'>Сайт - Інтернет-сайт, що належить Продавцю, розташований в мережі Інтернет за адресою mamamiachornovola.choiceqr.com (далі - сайт), де представлені Товари, пропоновані Продавцем для придбання, а також умови оплати та доставки Товарів Покупцям. Сайт є Інтернет-магазином Продавця.</p><p className='article-text'>Продавець - ФОП Тюрін Олексій Валерійович, (ІПН/ЕДРПОУ: , , Юридична адреса: , , що здійснює продаж Товарів, представлених на Сайті, за допомогою дистанційної торгівлі.</p><p className='article-text'>Сервіс - комплекс послуг, що надаються користувачеві з використання Сайту в інформаційних цілях, для отримання Контенту, а також з метою ознайомлення з Товарами.</p><p className='article-text'>Товар - хлібобулочні вироби, плоди та овочі, кондитерські, винно-горілчані, безалкогольні напої, молочно-олійні, м'ясні та ковбасні вироби, рибні, яєчні, харчові жири, тютюнові вироби.</p><p className='article-text'>Контент - текстові, графічні зображення, аудіо- та відеоматеріали, інформація та повідомлення будь-якого характеру, розміщена ФОП Тюрін Олексій Валерійович, на Сайті.</p><p className='article-text'>Користувач - дієздатна фізична особа, яка приймає умови цієї Угоди та пройшла процедуру реєстрації на Сайті у власному інтересі або виступає від імені та в інтересах представленної ним юридичної особи.</p><p className='article-text'>Покупець - Користувач, який розмістив Замовлення на Сайті на придбання Товару, зазначеного на Сайті та присутнього у Продавця в наявності.</p><p className='article-text'>Реєстрація Користувача на Сайті - процес створення Користувачем власного Облікового запису шляхом заповнення на Сайті спеціальних форм. Реєстрація на Сайті надає можливість зареєстрованому користувачеві отримувати Сервіс Сайту, розміщувати Замовлення на придбання Товарів у Продавця електронним способом за допомогою Сайту.</p><p className='article-text'>Обліковий запис Користувача - це сукупність інформації про користувача відповідно до запропонованих Продавцем до заповнення полів на Сайті, яка дозволяє однозначно ідентифікувати користувача в процесі використання ним Сайту. Обліковий запис самостійно створюється Користувачем шляхом надання відомостей про себе. Для отримання доступу до свого облікового запису Користувач використовує повідомлені йому при реєстрації адресу електронної пошти (e-mail) і пароль.</p><p className='article-text'>Замовлення - належним чином оформлений запит Покупця на придбання Товарів, обраних на Сайті та наявних у наявності у Продавця, а також на їх доставку за вказаною Покупцем адресою на умовах, зазначених на Сайті у розділі «Оплата і доставка».</p>",
    "privacity": "<p className='article-text'>Справжній документ «Політика конфіденційності» (далі - за текстом - «Політика») являє собою правила використання ФОП Тюрін Олексій Валерійович, персональної інформації користувача1. Загальні положення</p><p className='article-text'>1.1. Справжня Політика конфіденційності є невід'ємною частиною Користувацької угоди (далі - «Угода»), розміщеної за адресою: https://mamamiachornovola.choiceqr.com/terms-of-use, а також інших Договорів, що укладаються між Сторонами.</p><p className='article-text'>1.2. Укладаючи Власну Угоду Користувач вільно, своєю волею і в своїх інтересах даєте безстрокову письмову згоду на будь-які способи обробки своїх персональних даних, включаючи будь-яку дію (операцію) або сукупність дій (операцій), що здійснюються з використанням засобів автоматизації або без використання таких коштів з персональними даними, у тому числі збір, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміна), вилучення, використання, передачу (поширення, надання, доступ), знеособлення, блокування, видалення, знищення персональних даних у встановлених справжньою Політикою цілях.</p><p className='article-text'>1.3. У цій Політиці конфіденційності використовуються терміни і визначення, передбачені Користувальницькою Угодою, а також іншими договорами, що укладаються з Користувачем, якщо інше не передбачено справжньою Політикою або не випливає з її істоти. В інших випадках тлумачення застосовуваного в Політиці терміна проводиться відповідно до чинного законодавства України.2. Особиста інформація</p><p className='article-text'>2.1. Під персональною інформацією в справжній Політиці розуміється:</p><p className='article-text'>2.1.1. Інформація, яку користувач надає про себе самостійно при реєстрації на Сайті, а також у процесі подальшого використання Сервісів Сайту, включаючи персональні дані Користувача. Користувач надаємо самостійно такі персональні дані: Прізвище, Ім'я, По Батькові, контактний номер телефону, адреса електронної пошти, адреса доставки Товару.</p><p className='article-text'>2.1.2. Дані, які передаються в автоматичному режимі залежно від параметрів програмного забезпечення Користувача, включаючи, але не обмежуючись: IP-адреса, cookie, дані про використовуване користувачем програмне забезпечення та обладнання для роботи в мережі зв'язку, включаючи Інтернет, параметрах і налаштуваннях інтернет-браузерів, що передається і отримується з використанням Сайту інформації.</p><p className='article-text'>2.2. Користувач усвідомлює та приймає можливість розміщення на сторінках Сайту програмного забезпечення третіх осіб, внаслідок чого такі особи можуть отримувати зазначені у п.2.1.2 знеособлені дані.</p><p className='article-text'>До зазначеного програмного забезпечення третіх осіб серед іншого можуть відноситися:</p><p className='article-text'>системи зі збору статистики відвідувань (наприклад, метрики Google Analytics тощо);</p><p className='article-text'>соціальні плагіни (блоки) соціальних мереж (наприклад, Facebook тощо);</p><p className='article-text'>інші системи збору знеособленої інформації.</p><p className='article-text'>Користувач має право самостійно обмежити збір такої інформації третіми особами, використовуючи стандартні налаштування конфіденційності застосовуваного ним для роботи з Сайтом інтернет-браузера.</p><p className='article-text'>2.4. Продавець має право встановлювати вимоги до складу Персональної інформації Користувача, яка повинна обов'язково надаватися для використання Сайту і Сервісів, що надається ним. Якщо певна інформація не позначена Продавцем як обов'язкова, її надання здійснюється користувачем на власний розсуд.</p><p className='article-text'>2.5. Продавець не здійснює перевірку достовірності наданої Персональної інформації, вважаючи, що Користувач діє сумлінно і докладає всіх необхідних зусиль до підтримки такої інформації в актуальному стані.</p>",
    "about": "<p className='article-header'>КОНТАКТИ ФОП ТЮРІН ОЛЕКСІЙ ВАЛЕРІЙОВИЧ</p><p className='article-subheader'>Електронна пошта:</p><p className='article-text'>Kishchukjuliia@ukr.net</p><p className='article-subheader'>Телефон:</p><p className='article-text'>+380968208775</p><p className='article-subheader'>Реквізити:</p><p className='article-text'>ФОП Тюрін Олексій Валерійович</p><p className='article-subheader'>Юридична адреса:</p><p className='article-subheader'>УМОВИ ДОСТАВКИ</p><p className='article-header'>СПОСОБИ ОПЛАТИ</p><p className='article-text'>Банківською карткою</p><p className='article-text'>Для вибору оплати товару за допомогою банківської картки на відповідній сторінці необхідно натиснути кнопку «Оплата замовлення банківською карткою». Оплата відбувається через систему LiqPay з використанням Банківських карток наступних платіжних систем:</p><p className='article-subheader'>Опис процесу передачі даних</p><span className='article-text'>Для оплати (введення реквізитів Вашої картки) Ви будете перенаправлені на платіжний шлюз системи LiqPay.. З'єднання з платіжним шлюзом і передача інформації здійснюється в захищеному режимі з використанням протоколу шифрування SSL. У разі якщо Ваш банк підтримує технологію безпечного проведення інтернет-платежів Verified By Visa або MasterCard SecureCode для проведення платежу також може знадобитися введення спеціального пароля. Справжній сайт підтримує 256-бітове шифрування. Конфіденційність повідомленої персональної інформації забезпечується системою LiqPay. Введена інформація не буде надана третім особам за винятком випадків, передбачених законодавством України. Проведення платежів за банківськими картками здійснюється в суворій відповідності з вимогами платіжних систем Visa Int. и MasterCard Europe Sprl.</span><span className='article-text'>Повернення переказаних коштів проводиться на Ваш банківський рахунок протягом 5 - 30 робочих днів (термін залежить від Банку, який видав Вашу банківську карту).</span><p className='article-header'>ПОВЕРНЕННЯ ТОВАРУ</p><p className='article-text'>Термін повернення товару належної якості становить 30 днів з моменту отримання товару. Повернення переказаних коштів проводиться на Ваш банківський рахунок протягом 5 - 30 робочих днів (термін залежить від Банку, який видав Вашу банківську карту).</p>"
}